Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# button_continue
source: Continue
ar: متابعة
bg: Продължи
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
fa: ادامه
fi: Jatka
fr: Continuer
he: המשך
hi: जारी रखें
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
mk: Продолжи
ms: Teruskan
nb: Fortsett
nl: Ga door
nn: Hald fram
pa: جاری رکھو
pl: Kontynuuj
ps: دوام ورکړئ
pt: Continuar
pt_br: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sr: Nastavi
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續
zh_hk: 繼續

# button_copy
source: Copy
ar: نسخ
bg: Копирай
ca: Copia
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
fa: کپی
fi: Kopioi
fr: Copier
he: העתק
hi: कॉपी करें
hu: Másolás
id: Salin
it: Copia
ja: コピー
ko: 복사
mk: Копирај
ms: Salin
nb: Kopier
nl: Kopieer
nn: Kopier
pa: کاپی کرو
pl: Skopiuj
ps: کاپي
pt: Copiar
pt_br: Copiar
ro: Copiază
ru: Скопировать
sk: Kopírovať
sr: Kopiraj
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Скопіювати
ur: کاپی کریں
vi: Sao chép
zh_hans: 复制
zh_hant: 複製
zh_hk: 複製

# button_learn_more
source: Learn More...
ar: مزيد من المعلومات...
bg: Научи повече...
ca: Més informació...
cs: Další informace...
da: Læs mere...
de: Mehr erfahren...
el: Μάθετε περισσότερα...
es: Saber más...
fa: اطلاعات بیشتر...
fi: Lue lisää...
fr: En savoir plus...
he: מידע נוסף...
hi: और जानें...
hu: További információ...
id: Pelajari lebih lanjut...
it: Scopri di più...
ja: 詳しく見る...
ko: 자세히 알아보기...
mk: Дознај повеќе...
ms: Ketahui lebih lanjut...
nb: Les mer...
nl: Meer informatie...
nn: Les meir...
pa: ہور پڑھو...
pl: Dowiedz się więcej...
ps: نور معلومات...
pt: Saber mais...
pt_br: Saiba mais...
ro: Află mai multe...
ru: Подробнее...
sk: Viac informácií...
sr: Saznaj više...
sv: Läs mer...
th: เรียนรู้เพิ่มเติม...
tr: Daha fazla bilgi...
uk: Докладніше...
ur: مزید جانیں...
vi: Tìm hiểu thêm...
zh_hans: 了解更多...
zh_hant: 了解更多...
zh_hk: 了解更多...

# button_ok
source: OK
ar: موافق
ca: D'acord
fa: باشه
he: אישור
hi: ठीक है
ko: 확인
mk: Во ред
pa: ٹھیک ہے
ps: سم
ru: ОК
sr: U redu
th: ตกลง
tr: Tamam
uk: ОК
ur: ٹھیک ہے
zh_hans: 确定
zh_hant: 確定
zh_hk: 確定

# button_open
source: Open
ar: فتح
bg: Отвори
ca: Obre
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
fa: باز کردن
fi: Avaa
fr: Ouvrir
he: פתח
hi: खोलें
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ko: 열기
mk: Отвори
ms: Buka
nb: Åpne
nn: Opne
pa: کھولو
pl: Otwórz
ps: پرانیستل
pt: Abrir
pt_br: Abrir
ro: Deschide
ru: Открыть
sk: Otvoriť
sr: Otvori
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
ur: کھولیں
vi: Mở
zh_hans: 打开
zh_hant: 開啟
zh_hk: 打開

# button_reset
source: Reset
ar: إعادة تعيين
bg: Нулирай
ca: Restableix
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fa: بازنشانی
fi: Palauta
fr: Réinitialiser
he: איפוס
hi: रीसेट
hu: Visszaállítás
id: Atur Ulang
it: Reimposta
ja: リセット
ko: 재설정
mk: Ресетирај
ms: Tetapkan semula
nb: Tilbakestill
nl: Herstellen
nn: Tilbakestill
pa: ری سیٹ
pl: Przywróć
ps: بیا تنظیم
pt: Repor
pt_br: Redefinir
ro: Resetează
ru: Сбросить
sk: Obnoviť
sr: Vrati
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
ur: ری سیٹ
vi: Đặt lại
zh_hans: 重置
zh_hant: 重設
zh_hk: 重設

# button_reset_all
source: Reset All
ar: إعادة تعيين الكل
bg: Нулирай всичко
ca: Restableix-ho tot
cs: Obnovit vše
da: Nulstil alle
de: Alle zurücksetzen
el: Επαναφορά όλων
es: Restablecer todo
fa: بازنشانی همه
fi: Palauta kaikki
fr: Tout réinitialiser
he: אפס הכל
hi: सभी रीसेट करें
hu: Összes visszaállítása
id: Atur Ulang Semua
it: Reimposta tutto
ja: すべてリセット
ko: 모두 재설정
mk: Ресетирај сè
ms: Tetapkan semula semua
nb: Tilbakestill alle
nl: Alles herstellen
nn: Tilbakestill alle
pa: سب ری سیٹ کرو
pl: Przywróć wszystko
ps: ټول بیا تنظیم کړئ
pt: Repor tudo
pt_br: Redefinir tudo
ro: Resetează tot
ru: Сбросить все
sk: Obnoviť všetko
sr: Vrati sve
sv: Återställ alla
th: รีเซ็ตทั้งหมด
tr: Tümünü sıfırla
uk: Скинути все
ur: سب ری سیٹ کریں
vi: Đặt lại tất cả
zh_hans: 全部重置
zh_hant: 全部重設
zh_hk: 全部重設

# button_swap
source: Swap
ar: تبديل
bg: Размени
ca: Intercanvia
cs: Prohodit
da: Byt om
de: Tauschen
el: Εναλλαγή
es: Intercambiar
fa: جابه‌جایی
fi: Vaihda
fr: Permuter
he: החלף
hi: अदला-बदली
hu: Csere
id: Tukar
it: Scambia
ja: 入れ替え
ko: 맞바꾸기
mk: Замени
ms: Tukar
nb: Bytt om
nl: Wissel
nn: Byt om
pa: ادلا بدلی
pl: Zamień
ps: بدل کړئ
pt: Trocar
pt_br: Trocar
ro: Interschimbă
ru: Поменять
sk: Vymeniť
sr: Zameni
sv: Växla
th: สลับ
tr: Değiştir
uk: Поміняти
ur: بدلیں
vi: Hoán đổi
zh_hans: 交换
zh_hant: 交換
zh_hk: 交換

# color_black
source: Black
ar: أسود
bg: Черно
ca: Negre
cs: Černá
da: Sort
de: Schwarz
el: Μαύρο
es: Negro
fa: سیاه
fi: Musta
fr: Noir
he: שחור
hi: काला
hu: Fekete
id: Hitam
it: Nero
ja: 黒
ko: 검정
mk: Црна
ms: Hitam
nb: Svart
nl: Zwart
nn: Svart
pa: کالا
pl: Czarny
ps: تور
pt: Preto
pt_br: Preto
ro: Negru
ru: Чёрный
sk: Čierna
sr: Crna
sv: Svart
th: ดำ
tr: Siyah
uk: Чорний
ur: سیاہ
vi: Đen
zh_hans: 黑色
zh_hant: 黑色
zh_hk: 黑色

# color_blue
source: Blue
ar: أزرق
bg: Синьо
ca: Blau
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
fa: آبی
fi: Sininen
fr: Bleu
he: כחול
hi: नीला
hu: Kék
id: Biru
it: Blu
ja: 青
ko: 파랑
mk: Сина
ms: Biru
nb: Blå
nl: Blauw
nn: Blå
pa: نیلا
pl: Niebieski
ps: نیلي
pt: Azul
pt_br: Azul
ro: Albastru
ru: Синий
sk: Modrá
sr: Plava
sv: Blå
th: น้ำเงิน
tr: Mavi
uk: Синій
ur: نیلا
vi: Xanh dương
zh_hans: 蓝色
zh_hant: 藍色
zh_hk: 藍色

# color_green
source: Green
ar: أخضر
bg: Зелено
ca: Verd
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
es: Verde
fa: سبز
fi: Vihreä
fr: Vert
he: ירוק
hi: हरा
hu: Zöld
id: Hijau
it: Verde
ja: 緑
ko: 초록
mk: Зелена
ms: Hijau
nb: Grønn
nl: Groen
nn: Grøn
pa: ہرا
pl: Zielony
ps: شین
pt: Verde
pt_br: Verde
ro: Verde
ru: Зелёный
sk: Zelená
sr: Zelena
sv: Grön
th: เขียว
tr: Yeşil
uk: Зелений
ur: ہرا
vi: Xanh lá
zh_hans: 绿色
zh_hant: 綠色
zh_hk: 綠色

# color_orange
source: Orange
ar: برتقالي
bg: Оранжево
ca: Taronja
cs: Oranžová
el: Πορτοκαλί
es: Naranja
fa: نارنجی
fi: Oranssi
he: כתום
hi: नारंगी
hu: Narancssárga
id: Oranye
it: Arancione
ja: オレンジ
ko: 주황
mk: Портокалова
ms: Jingga
nb: Oransje
nl: Oranje
nn: Oransje
pa: سنتری
pl: Pomarańczowy
ps: نارنجي
pt: Laranja
pt_br: Laranja
ro: Portocaliu
ru: Оранжевый
sk: Oranžová
sr: Narandžasta
th: ส้ม
tr: Turuncu
uk: Помаранчевий
ur: نارنجی
vi: Cam
zh_hans: 橙色
zh_hant: 橙色
zh_hk: 橙色

source: Color Picker
ar: منتقي الألوان
bg: Избор на цвят
ca: Selector de color
cs: Výběr barvy
da: Farvevælger
de: Farbauswahl
el: Επιλογέας χρώματος
es: Selector de color
fa: انتخابگر رنگ
fi: Värivalitsin
fr: Sélecteur de couleur
he: בורר צבעים
hi: रंग चयनकर्ता
hu: Színválasztó
id: Pemilih Warna
it: Selettore colore
ja: カラーピッカー
ko: 색상 선택기
mk: Избирач на боја
ms: Pemilih Warna
nb: Fargevelger
nl: Kleurkiezer
nn: Fargeveljar
pa: رنگ چونڈن والا
pl: Próbnik kolorów
ps: د رنګ ټاکونکی
pt: Seletor de cor
pt_br: Seletor de cores
ro: Selector de culoare
ru: Выбор цвета
sk: Výber farby
sr: Birač boje
sv: Färgväljare
th: ตัวเลือกสี
tr: Renk Seçici
uk: Вибір кольору
ur: رنگ منتخب کنندہ
vi: Bộ chọn màu
zh_hans: 颜色选择器
zh_hant: 顏色選擇器
zh_hk: 顏色選擇器

# color_purple
source: Purple
ar: بنفسجي
bg: Лилаво
ca: Lila
cs: Fialová
da: Lilla
de: Violett
el: Μοβ
es: Morado
fa: بنفش
fi: Violetti
fr: Violet
he: סגול
hi: बैंगनी
hu: Lila
id: Ungu
it: Viola
ja: 紫
ko: 보라
mk: Виолетова
ms: Ungu
nb: Lilla
nl: Paars
nn: Lilla
pa: جامنی
pl: Fioletowy
ps: بانجاني
pt: Roxo
pt_br: Roxo
ro: Mov
ru: Фиолетовый
sk: Fialová
sr: Ljubičasta
sv: Lila
th: ม่วง
tr: Mor
uk: Фіолетовий
ur: جامنی
vi: Tím
zh_hans: 紫色
zh_hant: 紫色
zh_hk: 紫色

# color_red
source: Red
ar: أحمر
bg: Червено
ca: Vermell
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: Rojo
fa: قرمز
fi: Punainen
fr: Rouge
he: אדום
hi: लाल
hu: Piros
id: Merah
it: Rosso
ja: 赤
ko: 빨강
mk: Црвена
ms: Merah
nb: Rød
nl: Rood
nn: Raud
pa: لال
pl: Czerwony
ps: سور
pt: Vermelho
pt_br: Vermelho
ro: Roșu
ru: Красный
sk: Červená
sr: Crvena
sv: Röd
th: แดง
tr: Kırmızı
uk: Червоний
ur: سرخ
vi: Đỏ
zh_hans: 红色
zh_hant: 紅色
zh_hk: 紅色

# color_transparent
source: Transparent
ar: شفاف
bg: Прозрачно
cs: Průhledná
da: Gennemsigtig
el: Διαφανές
es: Transparente
fa: شفاف
fi: Läpinäkyvä
he: שקוף
hi: पारदर्शी
hu: Átlátszó
id: Transparan
it: Trasparente
ja: 透明
ko: 투명
mk: Проѕирна
ms: Lutsinar
nb: Gjennomsiktig
nl: Transparant
nn: Gjennomsiktig
pa: شفاف
pl: Przezroczysty
ps: شفاف
pt: Transparente
pt_br: Transparente
ru: Прозрачный
sk: Priehľadná
sr: Providna
sv: Genomskinlig
th: โปร่งใส
tr: Şeffaf
uk: Прозорий
ur: شفاف
vi: Trong suốt
zh_hans: 透明
zh_hant: 透明
zh_hk: 透明

# color_white
source: White
ar: أبيض
bg: Бяло
ca: Blanc
cs: Bílá
da: Hvid
de: Weiß
el: Λευκό
es: Blanco
fa: سفید
fi: Valkoinen
fr: Blanc
he: לבן
hi: सफ़ेद
hu: Fehér
id: Putih
it: Bianco
ja: 白
ko: 흰색
mk: Бела
ms: Putih
nb: Hvit
nl: Wit
nn: Kvit
pa: چٹا
pl: Biały
ps: سپین
pt: Branco
pt_br: Branco
ro: Alb
ru: Белый
sk: Biela
sr: Bela
sv: Vit
th: ขาว
tr: Beyaz
uk: Білий
ur: سفید
vi: Trắng
zh_hans: 白色
zh_hant: 白色
zh_hk: 白色

# color_yellow
source: Yellow
ar: أصفر
bg: Жълто
ca: Groc
cs: Žlutá
da: Gul
de: Gelb
el: Κίτρινο
es: Amarillo
fa: زرد
fi: Keltainen
fr: Jaune
he: צהוב
hi: पीला
hu: Sárga
id: Kuning
it: Giallo
ja: 黄
ko: 노랑
mk: Жолта
ms: Kuning
nb: Gul
nl: Geel
nn: Gul
pa: پیلا
pl: Żółty
ps: ژېړ
pt: Amarelo
pt_br: Amarelo
ro: Galben
ru: Жёлтый
sk: Žltá
sr: Žuta
sv: Gul
th: เหลือง
tr: Sarı
uk: Жовтий
ur: پیلا
vi: Vàng
zh_hans: 黄色
zh_hant: 黃色
zh_hk: 黃色

# confirm_copy_from_space
source: Copy from the selected Space?
ar: نسخ من المساحة المحددة؟
bg: Да се копира ли от избраното Пространство?
ca: Voleu copiar-ho de l'Espai seleccionat?
cs: Zkopírovat z vybraného Space?
da: Kopiér fra det valgte Space?
de: Vom ausgewählten Space kopieren?
el: Αντιγραφή από τον επιλεγμένο Χώρο;
es: ¿Copiar del Espacio seleccionado?
fa: از فضای انتخاب‌شده کپی شود؟
fi: Kopioidaanko valitusta Spacesta?
fr: Copier depuis l'Espace sélectionné ?
he: להעתיק מהמרחב שנבחר?
hi: चयनित स्पेस से कॉपी करें?
hu: Átmásolja a kiválasztott Space-ről?
id: Salin dari Space yang dipilih?
it: Copiare dallo Spazio selezionato?
ja: 選択したスペースからコピーしますか？
ko: 선택한 스페이스에서 복사할까요?
mk: Да се копира од избраниот Простор?
ms: Salin dari Ruang yang dipilih?
nb: Kopier fra valgt Space?
nl: Kopiëren van de geselecteerde Space?
nn: Kopier frå valt Space?
pa: چُنی ہوئی سپیس توں کاپی کریے؟
pl: Skopiować z wybranego Space?
ps: له غوره شوي سپېس څخه کاپي شي؟
pt: Copiar do Espaço selecionado?
pt_br: Copiar do Espaço selecionado?
ro: Copiați din Spațiul selectat?
ru: Скопировать из выбранного Пространства?
sk: Kopírovať z vybraného Priestoru?
sr: Kopirati sa izabranog Prostora?
sv: Kopiera från det valda Space?
th: คัดลอกจาก Space ที่เลือก?
tr: Seçilen Alandan kopyalansın mı?
uk: Скопіювати з вибраного Простору?
ur: منتخب اسپیس سے کاپی کریں؟
vi: Sao chép từ Không gian đã chọn?
zh_hans: 从所选空间复制？
zh_hant: 從所選空間複製？
zh_hk: 從所選空間複製？

# confirm_copy_to_all_displays
source: Copy to all Spaces on all Displays?
ar: نسخ إلى جميع المساحات على جميع الشاشات؟
bg: Да се копира ли към всички Пространства на всички дисплеи?
ca: Voleu copiar-ho a tots els Espais de totes les pantalles?
cs: Zkopírovat do všech Spaces na všech displejích?
da: Kopiér til alle Spaces på alle skærme?
de: Auf alle Spaces aller Displays kopieren?
el: Αντιγραφή σε όλους τους Χώρους σε όλες τις οθόνες;
es: ¿Copiar a todos los Espacios de todas las pantallas?
fa: به همه فضاها در همه نمایشگرها کپی شود؟
fi: Kopioidaanko kaikkien näyttöjen kaikkiin Spaceihin?
fr: Copier sur tous les Espaces de tous les écrans ?
he: להעתיק לכל המרחבים בכל התצוגות?
hi: सभी डिस्प्ले के सभी स्पेसेस पर कॉपी करें?
hu: Másolja minden Space-re minden kijelzőn?
id: Salin ke semua Space di semua layar?
it: Copia in tutti gli Spazi su tutti i monitor?
ja: すべてのディスプレイのすべてのスペースにコピーしますか？
ko: 모든 디스플레이의 모든 스페이스에 복사할까요?
mk: Да се копира на сите Простори на сите дисплеи?
ms: Salin ke semua Ruang pada semua paparan?
nb: Kopier til alle Spaces på alle skjermer?
nl: Kopiëren naar alle Spaces op alle schermen?
nn: Kopier til alle Spaces på alle skjermar?
pa: تمام ڈسپلےآں دے تمام سپیسز 'تے کاپی کریے؟
pl: Skopiować do wszystkich Spaces na wszystkich ekranach?
ps: په ټولو ډیسپلېونو کې ټولو سپېسونو ته کاپي شي؟
pt: Copiar para todos os Espaços em todos os monitores?
pt_br: Copiar para todos os Espaços em todas as telas?
ro: Copiați în toate Spațiile de pe toate ecranele?
ru: Скопировать во все Пространства на всех дисплеях?
sk: Kopírovať do všetkých Priestorov na všetkých displejoch?
sr: Kopirati na sve Prostore na svim ekranima?
sv: Kopiera till alla Spaces på alla skärmar?
th: คัดลอกไปยังทุก Space บนทุกจอภาพ?
tr: Tüm ekranlardaki tüm Alanlara kopyalansın mı?
uk: Скопіювати для всіх Просторів на всіх дисплеях?
ur: تمام ڈسپلے کے تمام اسپیسز پر کاپی کریں؟
vi: Sao chép cho tất cả Không gian trên mọi màn hình?
zh_hans: 复制到所有显示器上的所有空间？
zh_hant: 複製到所有顯示器上的所有空間？
zh_hk: 複製到所有顯示器上的所有空間？

# confirm_copy_to_all_spaces
source: Copy to all Spaces?
ar: نسخ إلى جميع المساحات؟
bg: Да се копира ли към всички Пространства?
ca: Voleu copiar-ho a tots els Espais?
cs: Zkopírovat do všech Spaces?
da: Kopiér til alle Spaces?
de: Auf alle Spaces kopieren?
el: Αντιγραφή σε όλους τους Χώρους;
es: ¿Copiar a todos los Espacios?
fa: به همه فضاها کپی شود؟
fi: Kopioidaanko kaikkiin Spaceihin?
fr: Copier vers tous les Espaces ?
he: להעתיק לכל המרחבים?
hi: सभी स्पेसेस पर कॉपी करें?
hu: Átmásolja minden Space-re?
id: Salin ke semua Space?
it: Copiare in tutti gli Spazi?
ja: すべてのスペースにコピーしますか？
ko: 모든 스페이스에 복사할까요?
mk: Да се копира на сите Простори?
ms: Salin ke semua Ruang?
nb: Kopier til alle Spaces?
nl: Kopiëren naar alle Spaces?
nn: Kopier til alle Spaces?
pa: تمام سپیسز اُتے کاپی کریے؟
pl: Skopiować do wszystkich Spaces?
ps: ټولو سپېسونو ته کاپي شي؟
pt: Copiar para todos os Espaços?
pt_br: Copiar para todos os Espaços?
ro: Copiați în toate Spațiile?
ru: Скопировать во все Пространства?
sk: Kopírovať do všetkých Priestorov?
sr: Kopirati na sve Prostore?
sv: Kopiera till alla Spaces?
th: คัดลอกไปยังทุก Space?
tr: Tüm Alanlara kopyalansın mı?
uk: Скопіювати до всіх Просторів?
ur: تمام اسپیسز پر کاپی کریں؟
vi: Sao chép sang tất cả Không gian?
zh_hans: 复制到所有空间？
zh_hant: 複製到所有空間？
zh_hk: 複製到所有空間？

# confirm_copy_to_space
source: Copy to the selected Space?
ar: نسخ إلى المساحة المحددة؟
bg: Да се копира ли към избраното Пространство?
ca: Voleu copiar-ho a l'Espai seleccionat?
cs: Zkopírovat do vybraného Space?
da: Kopiér til det valgte Space?
de: Auf den ausgewählten Space kopieren?
el: Αντιγραφή στον επιλεγμένο Χώρο;
es: ¿Copiar al Espacio seleccionado?
fa: به فضای انتخاب‌شده کپی شود؟
fi: Kopioidaanko valittuun Spaceen?
fr: Copier vers l'Espace sélectionné ?
he: להעתיק למרחב שנבחר?
hi: चयनित स्पेस पर कॉपी करें?
hu: Átmásolja a kiválasztott Space-re?
id: Salin ke Space yang dipilih?
it: Copiare nello Spazio selezionato?
ja: 選択したスペースにコピーしますか？
ko: 선택한 스페이스에 복사할까요?
mk: Да се копира на избраниот Простор?
ms: Salin ke Ruang yang dipilih?
nb: Kopier til valgt Space?
nl: Kopiëren naar de geselecteerde Space?
nn: Kopier til valt Space?
pa: چُنی ہوئی سپیس اُتے کاپی کریے؟
pl: Skopiować do wybranego Space?
ps: غوره شوي سپېس ته کاپي شي؟
pt: Copiar para o Espaço selecionado?
pt_br: Copiar para o Espaço selecionado?
ro: Copiați în Spațiul selectat?
ru: Скопировать в выбранное Пространство?
sk: Kopírovať do vybraného Priestoru?
sr: Kopirati na izabrani Prostor?
sv: Kopiera till det valda Space?
th: คัดลอกไปยัง Space ที่เลือก?
tr: Seçilen Alana kopyalansın mı?
uk: Скопіювати до вибраного Простору?
ur: منتخب اسپیس پر کاپی کریں؟
vi: Sao chép sang Không gian đã chọn?
zh_hans: 复制到所选空间？
zh_hant: 複製到所選空間？
zh_hk: 複製到所選空間？

# confirm_copy_to_this_display
source: Copy to all Spaces on this Display?
ar: نسخ إلى جميع المساحات على هذه الشاشة؟
bg: Да се копира ли към всички Пространства на този дисплей?
ca: Voleu copiar-ho a tots els Espais d'aquesta pantalla?
cs: Zkopírovat do všech Spaces na tomto displeji?
da: Kopiér til alle Spaces på denne skærm?
de: Auf alle Spaces dieses Displays kopieren?
el: Αντιγραφή σε όλους τους Χώρους σε αυτήν την οθόνη;
es: ¿Copiar a todos los Espacios de esta pantalla?
fa: به همه فضاها در این نمایشگر کپی شود؟
fi: Kopioidaanko kaikkiin tämän näytön Spaceihin?
fr: Copier sur tous les Espaces de cet écran ?
he: להעתיק לכל המרחבים בתצוגה זו?
hi: इस डिस्प्ले के सभी स्पेसेस पर कॉपी करें?
hu: Másolja minden Space-re ezen a kijelzőn?
id: Salin ke semua Space di layar ini?
it: Copia in tutti gli Spazi su questo monitor?
ja: このディスプレイのすべてのスペースにコピーしますか？
ko: 이 디스플레이의 모든 스페이스에 복사할까요?
mk: Да се копира на сите Простори на овој дисплеј?
ms: Salin ke semua Ruang pada paparan ini?
nb: Kopier til alle Spaces på denne skjermen?
nl: Kopiëren naar alle Spaces op dit scherm?
nn: Kopier til alle Spaces på denne skjermen?
pa: اس ڈسپلے دے تمام سپیسز 'تے کاپی کریے؟
pl: Skopiować do wszystkich Spaces na tym ekranie?
ps: په دې ډیسپلې کې ټولو سپېسونو ته کاپي شي؟
pt: Copiar para todos os Espaços neste monitor?
pt_br: Copiar para todos os Espaços nesta tela?
ro: Copiați în toate Spațiile de pe acest ecran?
ru: Скопировать во все Пространства на этом дисплее?
sk: Kopírovať do všetkých Priestorov na tomto displeji?
sr: Kopirati na sve Prostore na ovom ekranu?
sv: Kopiera till alla Spaces på den här skärmen?
th: คัดลอกไปยังทุก Space บนจอภาพนี้?
tr: Bu ekrandaki tüm Alanlara kopyalansın mı?
uk: Скопіювати для всіх Просторів на цьому дисплеї?
ur: اس ڈسپلے کے تمام اسپیسز پر کاپی کریں؟
vi: Sao chép cho tất cả Không gian trên màn hình này?
zh_hans: 复制到此显示器上的所有空间？
zh_hant: 複製到此顯示器上的所有空間？
zh_hk: 複製到此顯示器上的所有空間？

# confirm_reset_all_spaces
source: Reset all Spaces?
ar: إعادة تعيين كل المساحات؟
bg: Да се нулират ли всички Пространства?
ca: Voleu restablir tots els Espais?
cs: Obnovit všechny Spaces?
da: Nulstil alle Spaces?
de: Alle Spaces zurücksetzen?
el: Επαναφορά όλων των Χώρων;
es: ¿Restablecer todos los Espacios?
fa: همه فضاها بازنشانی شوند؟
fi: Palautetaanko kaikki Spacet?
fr: Réinitialiser tous les Espaces ?
he: לאפס את כל המרחבים?
hi: सभी स्पेसेस रीसेट करें?
hu: Visszaállítja az összes Space-t?
id: Atur ulang semua Space?
it: Reimpostare tutti gli Spazi?
ja: すべてのスペースをリセットしますか？
ko: 모든 스페이스를 재설정할까요?
mk: Да се ресетираат сите Простори?
ms: Tetapkan semula semua Ruang?
nb: Tilbakestille alle Spaces?
nl: Alle Spaces herstellen?
nn: Tilbakestille alle Spaces?
pa: تمام سپیسز ری سیٹ کریے؟
pl: Przywrócić wszystkie Spaces?
ps: ټول سپېسونه بیا تنظیم شي؟
pt: Repor todos os Espaços?
pt_br: Redefinir todos os Espaços?
ro: Resetați toate Spațiile?
ru: Сбросить все Пространства?
sk: Obnoviť všetky Priestory?
sr: Vratiti sve Prostore?
sv: Återställa alla Spaces?
th: รีเซ็ตทุก Space?
tr: Tüm Alanlar sıfırlansın mı?
uk: Скинути всі Простори?
ur: تمام اسپیسز ری سیٹ کریں؟
vi: Đặt lại mọi Không gian?
zh_hans: 重置所有空间？
zh_hant: 重設所有空間？
zh_hk: 重設所有空間？

# confirm_reset_default
source: Reset the default style?
ar: إعادة تعيين النمط الافتراضي؟
bg: Да се нулира ли стилът по подразбиране?
ca: Voleu restablir l'estil predeterminat?
cs: Obnovit výchozí styl?
da: Nulstil standardstilen?
de: Standardstil zurücksetzen?
el: Επαναφορά του προεπιλεγμένου στυλ;
es: ¿Restablecer el estilo predeterminado?
fa: سبک پیش‌فرض بازنشانی شود؟
fi: Palautetaanko oletustyyli?
fr: Réinitialiser le style par défaut ?
he: לאפס את סגנון ברירת המחדל?
hi: डिफ़ॉल्ट शैली को रीसेट करें?
hu: Visszaállítja az alapértelmezett stílust?
id: Atur ulang gaya bawaan?
it: Reimpostare lo stile predefinito?
ja: デフォルトのスタイルをリセットしますか？
ko: 기본 스타일을 재설정할까요?
mk: Да се ресетира стандардниот стил?
ms: Tetapkan semula gaya lalai?
nb: Tilbakestille standardstilen?
nl: Standaardstijl herstellen?
nn: Tilbakestille standardstilen?
pa: ڈیفالٹ سٹائل ری سیٹ کریے؟
pl: Przywrócić styl domyślny?
ps: ډیفالټ سټایل بیا تنظیم شي؟
pt: Repor o estilo predefinido?
pt_br: Redefinir o estilo padrão?
ro: Resetați stilul implicit?
ru: Сбросить стиль по умолчанию?
sk: Obnoviť predvolený štýl?
sr: Vratiti podrazumevani stil?
sv: Återställa standardstilen?
th: รีเซ็ตสไตล์เริ่มต้น?
tr: Varsayılan stil sıfırlansın mı?
uk: Скинути стандартний стиль?
ur: طے شدہ اسٹائل ری سیٹ کریں؟
vi: Đặt lại kiểu mặc định?
zh_hans: 重置默认样式？
zh_hant: 重設預設樣式？
zh_hk: 重設預設樣式？

# confirm_reset_settings
source: Reset all settings?
ar: إعادة تعيين كل الإعدادات؟
bg: Да се нулират ли всички настройки?
ca: Voleu restablir tota la configuració?
cs: Obnovit všechna nastavení?
da: Nulstil alle indstillinger?
de: Alle Einstellungen zurücksetzen?
el: Επαναφορά όλων των ρυθμίσεων;
es: ¿Restablecer todos los ajustes?
fa: همه تنظیمات بازنشانی شوند؟
fi: Palautetaanko kaikki asetukset?
fr: Réinitialiser tous les réglages ?
he: לאפס את כל ההגדרות?
hi: सभी सेटिंग्स रीसेट करें?
hu: Visszaállítja az összes beállítást?
id: Atur ulang semua pengaturan?
it: Reimpostare tutte le impostazioni?
ja: すべての設定をリセットしますか？
ko: 모든 설정을 재설정할까요?
mk: Да се ресетираат сите поставки?
ms: Tetapkan semula semua tetapan?
nb: Tilbakestille alle innstillinger?
nl: Alle instellingen herstellen?
nn: Tilbakestille alle innstillingar?
pa: تمام ترتیبات ری سیٹ کریے؟
pl: Przywrócić wszystkie ustawienia?
ps: ټول تنظیمات بیا تنظیم شي؟
pt: Repor todas as definições?
pt_br: Redefinir todos os ajustes?
ro: Resetați toate setările?
ru: Сбросить все настройки?
sk: Obnoviť všetky nastavenia?
sr: Vratiti sva podešavanja?
sv: Återställa alla inställningar?
th: รีเซ็ตการตั้งค่าทั้งหมด?
tr: Tüm ayarlar sıfırlansın mı?
uk: Скинути всі налаштування?
ur: تمام ترتیبات ری سیٹ کریں؟
vi: Đặt lại mọi cài đặt?
zh_hans: 重置所有设置？
zh_hant: 重設所有設定？
zh_hk: 重設所有設定？

# confirm_reset_space
source: Reset this Space?
ar: إعادة تعيين هذه المساحة؟
bg: Да се нулира ли това Пространство?
ca: Voleu restablir aquest Espai?
cs: Obnovit tento Space?
da: Nulstil dette Space?
de: Diesen Space zurücksetzen?
el: Επαναφορά αυτού του Χώρου;
es: ¿Restablecer este Espacio?
fa: این فضا بازنشانی شود؟
fi: Palautetaanko tämä Space?
fr: Réinitialiser cet Espace ?
he: לאפס מרחב זה?
hi: इस स्पेस को रीसेट करें?
hu: Visszaállítja ezt a Space-t?
id: Atur ulang Space ini?
it: Reimpostare questo Spazio?
ja: このスペースをリセットしますか？
ko: 이 스페이스를 재설정할까요?
mk: Да се ресетира овој Простор?
ms: Tetapkan semula Ruang ini?
nb: Tilbakestille dette Space?
nl: Deze Space herstellen?
nn: Tilbakestille dette Space?
pa: ایہ سپیس ری سیٹ کریے؟
pl: Przywrócić ten Space?
ps: دا سپېس بیا تنظیم شي؟
pt: Repor este Espaço?
pt_br: Redefinir este Espaço?
ro: Resetați acest Spațiu?
ru: Сбросить это Пространство?
sk: Obnoviť tento Priestor?
sr: Vratiti ovaj Prostor?
sv: Återställa detta Space?
th: รีเซ็ต Space นี้?
tr: Bu Alan sıfırlansın mı?
uk: Скинути цей Простір?
ur: یہ اسپیس ری سیٹ کریں؟
vi: Đặt lại Không gian này?
zh_hans: 重置此空间？
zh_hant: 重設此空間？
zh_hk: 重設此空間？
